
/* Class = "IBUITextField"; placeholder = "Confirm Password"; ObjectID = "4J6-DP-Q0d"; */
"4J6-DP-Q0d.placeholder" = "Confirm Password";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "5Ia-ob-gAp"; */
"5Ia-ob-gAp.placeholder" = "Username";

/* Class = "IBUIButton"; normalTitle = "Terms of Services"; ObjectID = "8sh-Kn-psI"; */
"8sh-Kn-psI.normalTitle" = "Terms of Services";

/* Class = "IBUIButton"; normalTitle = "Create"; ObjectID = "NfN-ak-lqf"; */
"NfN-ak-lqf.normalTitle" = "Create";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "Nxb-Oe-rZ4"; */
"Nxb-Oe-rZ4.placeholder" = "Password";

/* Class = "IBUILabel"; text = "I agree with the"; ObjectID = "eWF-fj-q7K"; */
"eWF-fj-q7K.text" = "I agree with the";

/* Class = "IBUIButton"; normalTitle = "I agree with the"; ObjectID = "iAH-4N-bDp"; */
"iAH-4N-bDp.normalTitle" = "I agree with the";

/* Class = "IBUIButton"; normalTitle = "Already have a Account?"; ObjectID = "kn4-B0-PmE"; */
"kn4-B0-PmE.normalTitle" = "Already have a Account?";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "x6z-Nj-O7W"; */
"x6z-Nj-O7W.placeholder" = "Email";
